STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس زينون **
•• من الاسفل بعض الخيارات التي ستساعدك في زينون.""",
    2: """🎉** حول زينون**
🧿 زينون هو يوزر بوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و زينون هو افضل سورس من ناحية الامان.
❣ قناة السورس **@T_O_Y_S**""",
    3: """**💡• قنوات السورس •**
قناة الكلايش:  @JJOTT
قناة الملاحظات: @RRRDF
""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة ****.
• شكرا لك لقرائتك هذه المقالة.""",
}
